fuentes/preprod-base/bono3/MASVIDA/xml_test/prestpaquete_cruzblanca.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope  
	xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"  
	xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/"   
	xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"   
	xmlns:xsd="http://www.w3.org/2001/XMLSchema"   
	xmlns:ns1="http://ws.imed.embswitch.chileoffshore.com/">   
<soapenv:Body>     
	<ns1:prestpaquete>      
		<extCodFinanciador>67</extCodFinanciador>      
		<extHomNumeroConvenio>42095</extHomNumeroConvenio>      
		<extHomLugarConvenio>0070681</extHomLugarConvenio>      
		<extCodPaquete>819308</extCodPaquete>      
	</ns1:prestpaquete>     
</soapenv:Body>  
</soapenv:Envelope>
